{
    "All Products": "Все товары",
    "Plant pots": "Горшки для растений",
    "Ceramics": "Керамика",
    "Tables": "Таблицы",
    "Chairs": "Стулья",
    "Crockery": "Посуда",
    "Tableware": "Посуда",
    "Cutlery": "Столовые приборы",
    "Avion": "Авион",
    "Product type": "Тип продукта",
    "Furniture": "Мебель",
    "Homeware": "Товары для дома",
    "Sofas": "Диваны",
    "Light fittings": "Светильники",
    "Accessories": "Аксессуары",
    "Price": "Цена",
    "Designer": "Дизайнер",
    "Robert Smith": "Роберт Смит",
    "Liam Gallagher": "Лиам Галлахер",
    "Biggie Smalls": "Бигги Смоллс",
    "Thom Yorke": "Том Йорк",
    "Loading": "Загрузка",
    "Menu": "Меню",
    "New arrivals": "Новые поступления",
    "Best sellers": "Бестселлеры",
    "Recently viewed": "Недавно просмотренные",
    "Popular this week": "Популярно на этой неделе",
    "Categories": "Категории",
    "Our company": "Наша компания",
    "About us": "О нас",
    "Vacancies": "Вакансии",
    "Contact us": "Связаться с нами",
    "Privacy": "Конфиденциальность",
    "Returns policy": "Политика возврата",
    "Join our mailing list": "Присоединиться к нашему списку рассылки",
    "Sign up": "Зарегистрироваться",
    "Product description": "Описание продукта",
    "Dimensions": "Размеры",
    "height": "высота",
    "sm": "см",
    "width": "ширина",
    "depth": "глубина",
    "Quantitity": "Количество",
    "Add to cart": "Добавить в корзину",
    "Save to favorites": "Сохранить в избранное",
    "You might also love these": "Вам также могут понравиться эти",
    "See collection": "Посмотреть коллекцию",
    "What makes our brand different": "Чем отличается наш бренд",
    "Next day as standard": "На следующий день стандартно",
    "Order before 3pm and get your order the next day as standard": "Сделайте заказ до 15:00 и получите свой заказ на следующий день в стандартной комплектации",
    "Made by true artisans": "Сделано настоящими мастерами",
    "Handmade crafted goods made with real passion and craftmanship": "Товары ручной работы, изготовленные с настоящей страстью и мастерством",
    "Unbeatable prices": "Непревзойденные цены",
    "For our materials and quality you won’t find better prices anywhere": "За наши материалы и качество лучшей цены вы не найдете нигде",
    "Recycled packaging": "Переработанная упаковка",
    "We use 100% recycled packaging to ensure our footprint is manageable": "Мы используем 100% переработанную упаковку, чтобы обеспечить управляемость нашего следа",
    "Join the club and get the benefits": "Вступайте в клуб и получайте преимущества",
    "Sign up for our newsletter and receive exclusive offers on new ranges, sales, pop up stores and more": "Подпишитесь на нашу рассылку и получайте эксклюзивные предложения о новых ассортиментах, распродажах, всплывающих магазинах и многом другом",
    "The furniture brand for the <br /> future, with timeless designs": "Мебельный бренд будущего с вневременным дизайном",
    "View collection": "Посмотреть коллекцию",
    "A new era in eco friendly furniture with Avelon, the French luxury retail brand <br /> with nice fonts, tasteful colors and a beautiful way to display things digitally <br /> using modern web technologies.": "Новая эра экологически чистой мебели с Avelon, французским люксовым розничным брендом с красивыми шрифтами, изысканными цветами и прекрасным способом демонстрации вещей в цифровом формате с использованием современных веб-технологий.",
    "New ceramics": "Новая керамика",
    "From a studio in London to a global brand with <br /> over 400 outlets": "От студии в Лондоне до мирового бренда с более чем 400 торговыми точками",
    "When we started Avion, the idea was simple. Make high quality furniture <br /> affordable and available for the mass market. <br /><br /> Handmade, and lovingly crafted furniture and homeware is what we live, <br /> breathe and design so our Chelsea boutique become the hotbed for the <br /> London interior design community.": "Когда мы запускали Avion, идея была проста. Сделать высококачественную мебель доступной и доступной для массового рынка. Мебель и товары для дома, изготовленные вручную и с любовью, — это то, чем мы живем, дышим и создаем, поэтому наш бутик в Челси стал рассадником лондонского сообщества дизайнеров интерьеров.",
    "Get in touch": "Связаться",
    "A brand built on the love of craftmanship, <br /> quality and outstanding customer service":"Бренд, основанный на любви к мастерству, качеству и превосходному обслуживанию клиентов",
    "View our products":"Посмотреть наши продукты",
    "It started with a small idea":"Все началось с маленькой идеи",
    "A global brand with local beginnings, our story begain in a <br /> small studio in South London in early 2014":"Наша история глобального бренда с местным началом началась в небольшой студии в Южном Лондоне в начале 2014 года",

    "Product":"Продукт",
"Quantity":"Количество",
"Total":"Общий",
"Taxes and shipping are calculated at checkout":"Налоги и стоимость доставки рассчитываются при оформлении заказа",
            "Subtotal":"Промежуточный итог", 
            "Go to checkout":"Перейти к оформлению заказа"
}